Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=918_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sámegielat oahppamateriálabarggu ovddidanbeaivi
smn: Sämikielâlii oppâmateriaalpargo ovdedempeivi

source: Sámedikki skuvlen- ja oahppamateriáladoaimmahat ordne gaskavahku 17.9.2014 dmu 9.00 – 16.00 skuvlen- ja oahppamateriálalávdegotti lahtuid, várrelahtuid ja oahppamateriálabargiid oktasaš ovddidanbeaivvi.
smn: Sämitige škovlim- já oppâmateriaaltoimâttâh uárnee koskoho 17.9.2014 tme 9.00 – 16.00 škovlim- já oppâmateriaallävdikode jesânij, värijesânij já oppâmateriaalpargei ohtsii ovdedempeeivi.

source: Ovddidanbeaivi ordnejuvvo Anáris Sadjosis, parlameanttasále Soljjus (1. grd).
smn: Ovdedempeivi uárnejuvvoo Anarist, Säämi kulttuurkuávdáš Sajosist. Parlamentsali Solju, 1 kerdi.

source: Ovddidanbeaivvi áigge ságastallojuvvo sámegielat oahppamateriálabuvttadeami dálá diliin ja boahttevuođa višuvnnain.
smn: Ovdedempeeivi ääigi savastâllâp sämikielâlii oppâmateriaalpyevtittem tááláá tiileest já puátteevuođâ visioin.

source: Makkár hástalusaid digitála oahppamateriálabuvttadeapmi ja oahppoplánaid ođastus buktet sámegielat oahppamateriálabargui ?
smn: Maid hástusijd digitaallâš oppâmateriaalpyevtittem já máttááttâsvuáváámij uđâsmittem pyehtih sämikielâlii oppâmateriaalpyevtitmân ?

source: Gullat Goasttádusoasussearvi Otava goasttádushoavdda Mervi Korhosa sáhkavuoru digitála oahppamateriálabuvttadeamis sihke sáhkavuoruid sámedikki iežas oahppamateriálabarggus.
smn: Kuullâp Kustannusosakeyhtiö Otava kuástidemhoovdâ Mervi Korhos sahâvuáru digitaallii oppâmateriaalpyevtitmist já sahâvuáruid sämitige jieijâs oppâmateriaalpargoost.

source: Dilálašvuođa sáhttá čuovvut reálaáiggis stream – sáttan interneahtta bokte dahje oassálastit ieš ovddidanbeaivái Sadjosis (bivdit almmuheami !).
smn: Tilálâšvuođâ puáhtá čuávvuđ reaalääigi stream-vuolgâttâssân internet peht teikâ puáhtá puáttiđ pääihi alne (váátá almottâttâm !).

source: Almmuheamit 13.9.2014 dmu 16.00 rádjái čujuhussii: irmeli.
smn: Almottâtmeh 13.9.2014 tme 16.00 räi: irmeli.

source: Lassedieđut: Hannu Kangasniemi, hannu.
smn: fi Lasetiäđuh: Hannu Kangasniemi, hannu.
